const List<String> sites = [
  "Алтайский заповедник",
  "Байкальский заповедник",
  "Командорский заповедник"
];

const List<String> sitesEng = [
  "Altai Nature Reserve",
  "Baikal Nature Reserve",
  "Komandorsky Nature Reserve"
];

const List<String> sitesImages = [
  "assets/images/1Uchar_Waterfalls.jpg",
  "assets/images/2Baikal_reservate.jpg",
  "assets/images/3Medny.jpg"
];

const List<String> sitesDescription = [
  "Алта́йский госуда́рственный приро́дный биосферный запове́дник — особо охраняемая природная территория в Алтайских горах. Основан в 1932 году, впоследствии упразднялся и воссоздавался вновь. Часть объекта всемирного наследия ЮНЕСКО «Золотые горы Алтая». Входит в состав ассоциации заповедников и национальных парков Алтай-Саянского экорегиона.",
  "Байка́льский госуда́рственный приро́дный биосфе́рный запове́дник учреждён постановлением СМ РСФСР от 26 сентября 1969 года № 571 на основании постановления Совета министров Бурятской АССР от 31 декабря 1968 года № 461.\nСозданию заповедника предшествовала дискуссия ученых и общественных деятелей. В августе 1958 г. Иркутская конференция наметила необходимость создания режима заповедности на Байкале. Затем группа специалистов заповедного дела выступила в прессе с открытым письмом, где обосновывалась необходимость создания ряда заповедных территорий на Байкале и в его бассейне. Участники конференции предложили объявить 15-километровую зону побережья озера заповедной. В 1961 г. О. К. Гусевым и А. А. Насимовичем в развитие этих предложений была выдвинута идея организации национального парка на Байкале. С 1965 г. о необходимости признать часть Байкала государственной территорий с особым режимом вод, земель и лесов стали высказываться И. П. Герасимов и А. А. Трофимук. Однако акцент делался на то, что создание заповедника было необходимо с чисто практической цели — обеспечить ультрачистой водой высокотехнологичные химические производства, а «природные комплексы — ландшафты, расположенные в бассейне Байкала, как и сам Байкал, являлись теми сложными и тонкими системами, существование и динамика которых обеспечивает непрерывное восполнение объёма и свойств байкальской воды».\nЦентральная усадьба — посёлок Танхой Кабанского района Республики Бурятия.",
  "Командорский заповедник создан 23 апреля 1993 года. Официальное название — ФГБУ Государственный природный биосферный заповедник Командорский имени С.В.Маракова.\nРасположен на Командорских островах, включает 4 крупных острова — Беринга, Медный, Топорков и Арий Камень, более 60 мелких островков и прилегающую акваторию Берингова моря и Тихого океана. В 2010 году заповеднику присвоено имя С. В. Маракова.\nКомандорские острова — архипелаг, располагающийся в северной части Тихого океана. Входит в состав Алеутской островной дуги и представляет собой цепь вершин западной части грандиозного подводного вулканического хребта. Наивысшая точка — гора Стеллера (755 м). Площадь 3 648 679 га, в том числе 3 463 300 га — морская акватория, участков — 2.",
];